# Version 0.920RC2/RU0.2
# Build 5
# Last modified 27.02.2010 22:07:50
skychart.move.ok=\u041A\u0430\u0440\u0442\u0430 Cartes du Ciel \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0430 \u043A
skychart.move.failed=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043F\u0435\u0440\u043C\u0435\u0449\u0435\u043D\u0438\u0438 \u043A\u0430\u0440\u0442\u044B Cartes du Ciel. \u041E\u0431\u044A\u0435\u043A\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u0438\u043B\u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0430\u0445.
skychart.communication.failed=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u0441 Cartes du Ciel. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E. \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0436\u0443\u0440\u043D\u0430\u043B\u043E\u043C \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
skychart.communication.failed.host=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u0441 Cartes du Ciel. \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0445\u043E\u0441\u0442. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E.
skychart.menu.title=Cartes du Ciel
skychart.menu.moveSkychart=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432 Cartes du Ciel
preferences.title=Cartes du Ciel
preferences.label.port=\u041F\u043E\u0440\u0442 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
preferences.tooltip.port=\u041D\u043E\u043C\u0435\u0440 \u043F\u043E\u0440\u0442\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Cartes du Ciel
preferences.label.ip=\u0425\u043E\u0441\u0442 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
preferences.tooltip.ip=\u0418\u043C\u044F \u0445\u043E\u0441\u0442\u0430 \u0438\u043B\u0438 ip \u0430\u0434\u0440\u0435\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Cartes du Ciel
skychart.move.wrongSchemaElementType=\u041F\u043E\u043A\u0430\u0437 \u0432 Cartes du Ciel \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0435 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0438\u043B\u0438 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439.
# 0.91
skychart.application.start.nopath=Unable to connect to Skychart application. As no installation path is given, Skychart couldn't be launched.
skychart.application.start.failed=Unable to launch Skychart application.
skychart.application.start.title=Starting Skychart
skychart.application.start.loading=Loading...
preferences.label.path=Path to Skychart installation
preferences.tooltip.path=Path to the Skychart executable(e.g.: C:\\Program Files (x86)\\Ciel\\skychart.exe)