# Version 0.920RC2/UK0.1
# Build 12
# Last modified 27.02.2010 23:29:00
dialog.ccdImager.title=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043A\u0430\u043C\u0435\u0440\u0443 CCD(CMOS)
dialog.ccdImager.titleEdit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043A\u0430\u043C\u0435\u0440\u0443 CCD(CMOS)
panel.ccd.warning.noModel=\u041D\u0430\u0437\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0456 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u0442\u0438 \u0432\u043D\u0435\u0441\u0435\u043D\u0430.
panel.ccd.warning.noXAxis=\u041F\u0456\u043A\u0441\u0435\u043B\u0456 \u0434\u043B\u044F \u043E\u0441\u0456 X \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0431\u0443\u0442\u0438 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0456.
panel.ccd.warning.XAxisNumeric=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 X \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u043C\u0430\u0442\u0438 \u0447\u0438\u0441\u043B\u043E\u0432\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.warning.XAxisNegative=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 X \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u043C\u0430\u0442\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.warning.noYAxis=\u041F\u0456\u043A\u0441\u0435\u043B\u0456 \u0434\u043B\u044F \u043E\u0441\u0456 Y \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0431\u0443\u0442\u0438 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0456.
panel.ccd.warning.YAxisNumeric=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 Y \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u043C\u0430\u0442\u0438 \u0447\u0438\u0441\u043B\u043E\u0432\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.warning.YAxisNegative=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 Y \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u043C\u0430\u0442\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.label.model=\u041C\u043E\u0434\u0435\u043B\u044C
panel.ccd.tooltip.model=\u041D\u0430\u0437\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0456, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, ToUCam, 20DA, ...
panel.ccd.label.vendor=\u0412\u0438\u0440\u043E\u0431\u043D\u0438\u043A
panel.ccd.tooltip.vendor=\u041D\u0430\u0437\u0432\u0430 \u0432\u0438\u0440\u043E\u0431\u043D\u0438\u043A\u0430, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, Philips, Canon, ...
panel.ccd.label.pixelX=\u041F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E  X
panel.ccd.tooltip.pixelX=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 X
panel.ccd.label.pixelY=\u041F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E  Y
panel.ccd.tooltip.pixelY=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u043A\u0441\u0435\u043B\u0456\u0432 \u043F\u043E \u043E\u0441\u0456 Y
panel.ccd.label.remarks=\u041F\u0440\u0438\u043C\u0456\u0442\u043A\u0438
panel.ccd.tooltip.remarks=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0456 \u043F\u0440\u0438\u043C\u0456\u0442\u043A\u0438 \u0434\u043B\u044F \u043A\u0430\u043C\u0435\u0440\u0438
panel.ccd.warning.XAxisSizeNumeric=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 X \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0430\u0442\u0438 \u0447\u0438\u0441\u043B\u043E\u0432\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.warning.XAxisSizeNegative=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u0432 \u043E\u0441\u0456 X \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0431\u0443\u0442\u0438 \u0431\u0456\u043B\u044C\u0448\u0435, \u043D\u0456\u0436 0.
panel.ccd.warning.YAxisSizeNumeric=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 Y \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0430\u0442\u0438 \u0447\u0438\u0441\u043B\u043E\u0432\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F.
panel.ccd.warning.YAxisSizeNegative=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u0432 \u043E\u0441\u0456 Y \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0431\u0443\u0442\u0438 \u0431\u0456\u043B\u044C\u0448\u0435, \u043D\u0456\u0436 0.
panel.ccd.label.pixelXSize=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 X
panel.ccd.tooltip.pixelXSize=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 X (\u043C\u0456\u043A\u0440\u043E\u043D)
panel.ccd.label.pixelYSize=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 Y
panel.ccd.tooltip.pixelYSize=\u0420\u043E\u0437\u043C\u0456\u0440 \u043F\u0456\u043A\u0441\u0435\u043B\u044F \u043F\u043E \u043E\u0441\u0456 Y (\u043C\u0456\u043A\u0440\u043E\u043D)
panel.ccdimager.warning.invalidBinning=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0437\u0433\u0440\u0443\u043F\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F (binning) \u043F\u043E\u0432\u0438\u043D\u043D\u043D\u0435 \u0431\u0443\u0442\u0438 \u043C\u0456\u0436 1 \u0456 9.
panel.ccdimager.warning.binning.numberFormat=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0437\u0433\u0440\u0443\u043F\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F (binning) \u043F\u043E\u0432\u0438\u043D\u043D\u0435 \u0431\u0443\u0442\u0438 \u0446\u0456\u043B\u0438\u043C \u0447\u0438\u0441\u043B\u043E\u043C \u0432\u0456\u0434 1 \u0434\u043E 9.
panel.ccd.label.binning=\u0417\u0433\u0440\u0443\u043F\u043E\u0432\u0443\u0432\u0430\u043D\u044F (binning)
panel.ccd.tooltip.binning=\u0412\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0437\u0433\u0440\u0443\u043F\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F (binning) (\u043C\u0456\u0436 1 \u0456 9)
